{
  "title": "Search Me!",
  "slogan": "Closest to you",
  "sign_up": "Download the App!",
  "email": "Your email",
  "subscribe": "Subscribe to Search Me!",
  "hero_text": "Search Me connects customers with service providers in a simple and easy to use mobile app interface.",
  "download_ios": "Download iOS",
  "download_android": "Download Android",
  "company_values": "Search Me offers simple and easy to use mobile app for customers to find service providers.",
  "company_values_desc": "Search Me offers a simple and unique solution to connect customers with service providers within our mobile apps. We offer great services and highly qualified individuals to fix your urgent problem. Got any problem, just Click Find on Search Me and you're off with great providers!",
  "ele": "Electricity",
  "ele_desc": "Got any electricity problems? We got you covered!",
  "sink": "Sink and Kitchen",
  "sink_desc": "Does your sink not work during your holidays? Search Me!",
  "colors": "Colors, Paint and interior Design",
  "colors_desc": "Do you want a new style for your new born room? Yeah, we got that",
  "carpenter": "Carpenter",
  "carpenter_desc": "Do you want to fix your bed noises? Search Me for the win",
  "car_fix": "Car Mechanics",
  "car_fix_desc": "Search Me can help you locate the best car mechanics nearest to your location (where ever you are) and with the best quality!",
  "batteries": "Batteries for Car",
  "batteries_desc": "Got any problem with your car batteries and you want a new replacement and fixing your current one, in your ride home? No worries, Search Me!",
  "workflow_title": "How Search Me Works",
  "workflow_desc": "For users, you simply register in our system, select a service you wish and submit your request. We offer you a curated list of our top service providers and you are free to call them, text them, or whatsapp them!",
  "highlighted_features": "1",
  "HIGHLIGHTED_FEATURES": "1",
  "sidefeatures_1": "Create a new Account",
  "sidefeatures_1_desc": "Mobile number, name, and Password. That all we want!",
  "sidefeatures_2": "Choose your problem",
  "sidefeatures_2_desc": "You can also search through our list of supported services.",
  "sidefeatures_3": "Pick one of the service providers",
  "sidefeatures_3_desc": "You can call them, whatsapp them or send them a SMS",
  "customer_voices": "What others say about us",
  "customer_voices_desc": "It is a good to hear what other partners and clients say about us.",
  "customer_voices_en1": "Search Me can really help in this niche market and we believe that they can make a great business case.",
  "customer1_name": "Amjad Abdeen",
  "customer1_company": "ACTS",
  "customer_voices_en2": "I think that the idea you can find a nearby service provider to fix your electricty lamp, or your kitchen sink to be very helpful",
  "customer2_name": "Mohamed Yousif",
  "customer2_company": "Solus"
}