{
    "title": "ابحث لي!",
    "slogan": "الأقرب لك",
    "sign_up": "قم بتنزيل التطبيق",
    "email": "رقم تلفونك",
    "subscribe": "قم بالإشتراك بابحث لي",
    "hero_text": "ابحث لي هو منصة لتقديم الخدمات من اصلاح كهرباء، نجارة، سباكة وغيرها بواسطة تطبيق بسيط وسهل الإستخدام",
    "download_ios": "قم بتحميل تطبيق iOS",
    "download_android": "قم بتحميل تطبيق Android",
    "company_values": "ابحث لي هو منصة بسيطة وسهلة الاستخدام لتوفير الخدمات اليومية والجمع بين مزودي الخدمات وطالبي الخدمات",
    "company_values_desc": "باستخدام تطبيق ابحث لي المتوفر في المتاجر يمكنك الحصول علي اقرب وافضل مزود خدمة لحل طلبك",
    "ele": "كهرباء",
    "ele_desc": "ابحث لي يساعدك على إيجاد أقرب كهربائي إليك",
    "sink": "سباكة",
    "sink_desc": "ابحث لي يقدّم خدمات متكاملة في مجال السباكة. اطلب الآن",
    "colors": "نظافة",
    "colors_desc": "ابحث لي يقوم بتقديم خدمات النظافة عن طريق مزودي خدمة أكفاء",
    "carpenter": "نجار",
    "carpenter_desc": "لحل كل المشاكل التي تخص النجارة في منزلك",
    "car_fix": "تكييف",
    "car_fix_desc": "ابحث لي يقدم حلول متكاملة في مجال التكييف",
    "batteries": "تعقيم",
    "batteries_desc": "مع جائحة الكرونا، نوفّر في ابحث خدمات تعقيم ممتازة لمختلف المؤسسات، المنازل والمرافق الآخرى",
    "workflow_title": "كيف يعمل تطبيق ابحث لي",
    "workflow_desc": "كل المطلوب منك، ان تقوم بتنزيل التطبيق، إنشاء حساب جديد، اختيار خدمة أو البحث عن خدمة ومن ثم التواصل مباشرة مع مزود الخدمة! لا كلام أكثر!",
    "sidefeatures_1": "خطوات انشاء حساب جديد",
    "sidefeatures_1_desc": "أدخل رقم الهاتق الشخصي، اختر كلمة مرور ومن ثم سجّل!",
    "sidefeatures_2": "ثم قم بإختيار الخدمة من قائمة الخدمات",
    "sidefeatures_2_desc": "نعم! لدينا أكثر من 40 خدمة وهي في زيادة! اختر الخدمة المعينة واضغط عليها. يمكنك أيضاً البحث عن الخدمات",
    "sidefeatures_3": "اختر موقعك واختر مزود الخدمة",
    "sidefeatures_3_desc": "العملية اكتملت! تواصل مباشرة مع مزودي الخدمة! لا وسطاء، لا تأخير",
    "customer_voices": "شهادة الشركاء والعملاء عن ابحث لي",
    "customer_voices_desc": "شهادة عملائنا وشركائنا عن ابحث لي",
    "customer_voices_en1": "ابحث لي تطبيق سهل وبسيط وأرى انه يساعد جداً في هذا السوق حيث لا يوجد منافسين بنفس الفكرة والسهولة",
    "customer1_name": "أمجد عابدين",
    "customer1_company": "آكتس",
    "customer_voices_en2": "فكرة انك تختار مشكلتك ثم تجد أقرب مزودي الخدمة الموثوقين بكامل عناوين التواصل لهم مفيدة للغاية وفعلاً تطبيق يفيدني في أيامي العادية",
    "customer2_name": "محمد يوسف",
    "customer2_company": "سولس"
}